{
    "en" :
    {
        "header":"National Museum",
        "location":"Delhi",
        "heading":["Introduction","History","Collections and Exhibitions","International Exhibitions",
                   "Workshops","Architecural beauty","Plan your visit","More information"],
        "contents":["The National Museum, New Delhi, is one of the largest and most prestigious museums in India, offering a rich and immersive journey through the country's history, culture, and heritage. Established in 1949, the museum is located on Janpath and houses over 200,000 artifacts covering more than 5,000 years of history. It serves as a treasure trove of India's cultural wealth, with collections that span diverse eras, from the prehistoric period to modern times. Among the highlights are rare and precious exhibits, such as the Harappan Gallery, which showcases artifacts from the ancient Indus Valley Civilization, including pottery, seals, and jewelry that provide insight into one of the world's oldest urban cultures. The museum also has an impressive collection of sculptures from various Indian dynasties, Buddhist art relics, miniature paintings, manuscripts, arms and armor, and decorative arts. One of its standout features is the gallery dedicated to Central Asian antiquities, including the famous Silk Road artifacts. The museum's Buddhist Art Gallery is another must-visit section, containing exquisite statues and relics, including a sacred relic of the Buddha himself. The National Museum also offers thematic galleries such as the Maritime Heritage gallery, Textile gallery, and exhibits dedicated to tribal life and traditional Indian crafts. With its extensive collection, the museum is a vital center for art lovers, historians, and tourists alike, offering a window into India's rich and diverse heritage. Regularly curated exhibitions and educational programs further enhance the visitor experience.",
                    "The National Museum in New Delhi, established in 1949, is one of the largest and most important museums in India, offering a rich collection that spans over 5,000 years of Indian history. Its origins trace back to an exhibition of Indian artifacts organized at the Royal Academy in London in 1947. Impressed by its success, the Government of India decided to showcase the collection in Delhi, which eventually led to the foundation of the museum. Initially housed in the Rashtrapati Bhavan, it moved to its current location in 1960 on Janpath. The museum boasts a vast and diverse collection that includes sculptures, paintings, textiles, arms, jewelry, and manuscripts from different periods and regions of India. It holds artifacts from the Harappan Civilization, intricately carved sculptures from the Maurya and Gupta periods, Mughal miniatures, Chola bronzes, and artworks from the Gandhara school of art. Over the years, the museum has also expanded its galleries to include artifacts from Central Asia, Southeast Asia, and other international collections. Its conservation laboratory is among the finest in the country, ensuring that the museum's treasures are meticulously preserved. With over 200,000 objects, the National Museum not only provides a glimpse into the grandeur of India's cultural heritage but also serves as an educational center, hosting lectures, seminars, and exhibitions that foster greater appreciation for the arts.",
                    "The National Museum in Delhi boasts an extensive and diverse collection that showcases the rich tapestry of India's cultural heritage, with over 200,000 artifacts spanning several millennia. Its collection is organized into multiple galleries, each dedicated to different aspects of Indian history and culture. The museum houses remarkable relics from the Indus Valley Civilization, including seals, pottery, and figurines that provide insight into one of the world's earliest urban societies. Additionally, visitors can explore the magnificent sculptures from the Mauryan period, such as the famous Lion Capital of Ashoka, which is a symbol of India's national pride. The museum also features an impressive array of artifacts from the Gupta period, including exquisite bronze statues and intricate stone carvings that exemplify the height of Indian artistry. The Mughal Gallery showcases ornate miniatures, calligraphy, and decorative arts from the Mughal era, reflecting the grandeur and sophistication of this influential period in Indian history. Furthermore, the museum offers a glimpse into the rich traditions of Indian textiles, showcasing a variety of fabrics, costumes, and decorative textiles from different regions. Among the highlights are the Chola bronzes, renowned for their stunning craftsmanship and religious significance, particularly the iconic Nataraja figure. The museum regularly hosts temporary exhibitions that delve into specific themes or periods, providing a platform for scholarly research and public engagement. Through its diverse collections and thoughtfully curated exhibitions, the National Museum serves as a vital resource for understanding the complexities and nuances of India's cultural and historical landscape, attracting scholars, students, and visitors from around the globe.",
                    "The National Museum in Delhi is not only a custodian of India's rich cultural heritage but also a significant player in the global museum landscape, hosting various international exhibitions that foster cross-cultural dialogue and appreciation of art. These exhibitions often feature renowned artifacts and artworks from prestigious institutions worldwide, showcasing the universal themes of human expression and creativity. One notable exhibition was \"The Body in Indian Art,\" which explored the portrayal of the human form across different periods and styles, providing a comparative perspective with international artworks. The museum has also collaborated with foreign institutions for exhibitions on ancient civilizations, such as the \"Treasures of the World\" series, which included artifacts from Egypt, Greece, and Mesopotamia, enriching the visitor experience by contextualizing India's historical connections with other cultures. In recent years, the museum has focused on contemporary art exhibitions, inviting international artists to showcase their works alongside Indian counterparts, thus promoting a vibrant exchange of ideas and artistic practices. These international exhibitions serve not only to enhance the museum's collections but also to promote cultural diplomacy and awareness, attracting diverse audiences and fostering a deeper understanding of global art histories. By hosting these exhibitions, the National Museum plays a crucial role in creating a dialogue between cultures and facilitating a greater appreciation for the artistic achievements of different societies, ultimately reinforcing its mission to be a hub of knowledge and cultural exchange.",
                    "The National Museum in Delhi conducts a wide range of workshops aimed at fostering creativity, education, and awareness about India's rich cultural heritage. These workshops cater to diverse audiences, from schoolchildren and students to scholars and art enthusiasts. Programs include traditional crafts, painting, sculpture, calligraphy, textile arts, and even contemporary art forms, providing participants with hands-on experience under the guidance of skilled artisans and experts. One of the most popular programs is the “Museum Education Workshop,” which focuses on introducing participants to ancient Indian art forms like miniature painting, pottery, and terracotta. Another notable initiative is the “Heritage Walk” workshops that engage participants in exploring Delhi's historical sites, in conjunction with understanding museum exhibits. The museum also hosts seasonal and thematic workshops in collaboration with international institutions and art councils, adding a global perspective to the learning experience. These workshops play a vital role in bridging the gap between the public and historical artifacts, encouraging active participation in preserving and appreciating cultural traditions.",
                    "The architectural beauty of the National Museum in Delhi is a harmonious blend of traditional and modern design elements, reflecting India's rich cultural heritage and its journey into the modern era. The museum's sprawling structure, located on Janpath, is spread across three floors and is built in a classic Indo-modernist style. Its simple yet elegant façade is characterized by symmetrical lines, clean geometrical shapes, and large windows that allow natural light to pour into the exhibition halls, creating an ambiance of openness. The building's use of local materials, like red sandstone, complements Delhi's iconic architectural landscape, resonating with the grand Mughal structures nearby. The layout of the museum is well-organized, with each gallery flowing into the next, allowing for an uninterrupted visitor experience. The grand central foyer, with its high ceilings and minimalist decor, forms the heart of the museum and is often used for temporary exhibits and installations. The museum's corridors, galleries, and staircases are adorned with motifs and intricate carvings inspired by various Indian art forms, paying homage to the traditions showcased within. The museum gardens and outdoor spaces offer serene spots for visitors to relax, adding to the holistic architectural experience.",
                    "Planning your visit to the National Museum is easy! The museum is open all days except Mondays and national holidays. It is located on Janpath, near Connaught Place, making it accessible by public transport, including metro, buses, and taxis. The museum offers a variety of exhibits spread across multiple floors, so you might want to allocate a few hours for a complete tour. Wheelchair accessibility is available. Guided tours are provided in both English and Hindi, and audio guides can be rented for a more personalized experience. There is also a cafeteria and a museum shop where you can relax and purchase souvenirs. Be sure to explore the museum's special exhibitions, workshops, and events during your visit!",
                    "If you're looking to explore more about the National Museum, including its detailed history, collections, upcoming events, and visitor information, feel free to check the following links:"],
        "image_descriptions":["Inauguration Day, December 18, 1960 । Source: Prof. Kavita Singh, Facebook",
                            "Jawaharlal Nehru enters the museum for the first time, on its inauguration day, December 18, 1960. । Source: Prof. Kavita Singh, Facebook",
                            "The newly completed National Museum, 1960 । Source: Prof. Kavita Singh, Facebook",
                            "Archeology","Paintings","Jewelry","Pre-historic Archeology"],
        "link_sections":["To know about ongoing international exhibits <a href=\"https://www.nationalmuseumindia.gov.in/en/exhibitions/index/9/ongoing\" target=\"_blank\">Click here </a>or ask our chatbot.",
                        "To know about current workshops and certification courses <a href=\"https://www.nationalmuseumindia.gov.in/en/nm-short-term-courses#\" target=\"_blank\">Click here</a> or ask our chatbot."]
    },
    "ta" :
    {
        "header":"தேசிய அருங்காட்சியகம்",
        "location":"தில்லி",
        "heading":["அறிமுகம்","வரலாறு","சேகரிப்புகள் மற்றும் கண்காட்சிகள்","சர்வதேச கண்காட்சிகள்",
                   "பயிற்சி வகுப்பு","கட்டிடக்கலை அழகு","பயணத் திட்டம்","கூடுதல் தகவல்"],
        "contents":["இந்தியாவின் தேசிய அருங்காட்சியகம், நியூ டெல்லி, இந்தியாவின் வரலாறு, கலாச்சாரம் மற்றும் பாரம்பரியத்தின்மேலான ஒரு அபாரமான மற்றும் ஆழமான பயணத்தை வழங்குவதில் மிக முக்கியமான மற்றும் மிகப்பெரிய அருங்காட்சியமாகும். 1949-இல் நிறுவப்பட்ட இந்த அருங்காட்சியகம் ஜன்பத்து மாஃசு அமைந்துள்ளது மற்றும் 5,000 ஆண்டுகளுக்கு மேலான வரலாற்றை கொண்ட 200,000-க்கு மேற்பட்ட கலைப்பொருட்களை பெற்றுள்ளது. இது இந்தியாவின் கலாச்சார செல்வத்தின் வணிகத்தின் வட்டம் ஆகும், அதில் பழமையான காலத்திலிருந்து நவீன காலம் வரை பரந்த பருவங்களை உள்ளடக்கிய கலைப் பொருட்களின் தொகுப்புகள் உள்ளன. இந்த அருங்காட்சியத்தின் முக்கியமான பகுதிகளில் ஒரு ஒன்றாக Harappan Gallery உள்ளது, இது பழமையான சிந்து சமவெளி  நாகரிகத்திலிருந்து (Indus Valley Civilisation) கலைப்பொருட்களை வெளிப்படுத்துகிறது. இதில் அடங்கும் பாத்திரங்கள், சீல்கள் மற்றும் நகைகள் ஆகியவை உலகின் பழமையான நகரப் பண்புகளைப் பற்றிய மேலோட்டத்தை வழங்குகின்றன. அருங்காட்சியகத்தில் இந்திய மக்களின் பலவகை அரசியல் சோபைல்களிடமிருந்து வகுப்பேற்றிய சித்திரங்கள், புத்தகக் கலை சார்ந்த பதிப்புகள், சிற்றிகாச்சுகள், ஆயுதங்கள் மற்றும் கவனமிடும் கலைகள் ஆகியவற்றின் தட்டச்சுகள் மற்றும் சிறு படங்கள் உள்ளன. அருங்காட்சியகத்தின் குறிப்பிடத்தக்க அம்சங்களில் ஒன்று Central Asian antiquities க்கான காட்சியகம், இதில் புகழ்பெற்ற Silk Road artifacts உள்ளன. Buddhist Art Gallery என்பது மற்றொரு தவறாத பகுதி ஆகும், இது சிறந்த சிலைகள் மற்றும் வெள்ளி எழுத்துகள் கொண்டது, அதில் புத்தனின் புனித ஆவணமும் உள்ளடக்கப்பட்டுள்ளது. அருங்காட்சியகம் Maritime Heritage Gallery, Textile Gallery, மற்றும் பழங்கால வாழ்வியல் மற்றும் பாரம்பரிய இந்திய கைவினைகள் ஆகியவற்றுக்கு அர்ப்பணிக்கப்பட்ட காட்சிகளையும் வழங்குகிறது. அதன் பரந்த தொகுப்புடன், இந்த அருங்காட்சியகம் கலை விரும்பிகள், வரலாற்றாளர்கள் மற்றும் சுற்றுலா பார்வையாளர்களுக்கு முக்கியமான மையமாக அமைந்துள்ளது, இந்தியாவின் வளமான மற்றும் பல்வேறு பாரம்பரியத்தைப் பற்றி ஒரு விண்டோவை வழங்குகிறது. சீராக ஒழுங்குபடுத்தப்படும் கண்காட்சிகள் மற்றும் கல்வி நிகழ்வுகள் பார்வையாளர்களின் அனுபவத்தை மேலும் மேம்படுத்துகின்றன.",
                    "இந்தியாவின் தேசிய அருங்காட்சியகம், நியூ டெல்லி, 1949-இல் நிறுவப்பட்டது, இது இந்தியாவின் மிகப்பெரிய மற்றும் முக்கியமான அருங்காட்சியகங்களில் ஒன்றாகும். இது இந்திய வரலாற்றின் 5,000 ஆண்டுகள் கடந்து பரந்த தொகுப்பினைப் வழங்குகிறது. இதன் தோற்றம் 1947-இல் லண்டனில் உள்ள ராயல் அகாதமியில் ஒழுங்கு செய்யப்பட்ட இந்திய கலைப்பொருட்களின் கண்காட்சியுடன் தொடங்குகிறது. அதன் வெற்றியைப் பார்த்து, இந்திய அரசு அந்தக் கலைப்பொருட்களை டெல்லியில் காட்சியிட முடிவு செய்தது, இது பின்னர் அருங்காட்சியகத்தின் அடிக்கொடுத்து உள்ளது. ஆரம்பத்தில் ராஷ்டிரபதி பவனில் உள்ளிருந்தது, இது 1960-இல் ஜன்பத்தில் தனது தற்போதைய இடத்திற்கு நகர்ந்தது. அருங்காட்சியகம் பல்வேறு காலங்கள் மற்றும் இந்தியாவின் மண்டலங்களில் இருந்து வரும் சிலைகள், ஓவியங்கள், துணிகள், ஆயுதங்கள், நகைகள் மற்றும் கைப்பதிப்புகள் ஆகியவற்றின் மிகப் பரந்த மற்றும் பல்வேறு தொகுப்பைக் கொண்டுள்ளது. இது Harappan Civilization-இனிடமிருந்து கலைப்பொருட்களை, மௌர்யா மற்றும் குப்தா காலத்திலிருந்து மிகவும் சிறப்பாக கற்களாக வடிவமைக்கப்பட்ட சிலைகள், முகல் சிற்றிகாச்சுகள், சோழர்கள் உருவாக்கிய வெள்ளை மற்றும் கந்தரா கலைக் பள்ளியின் கலைப் பொருட்களை வைத்துள்ளது. ஆண்டுகளாக, அருங்காட்சியகம் மைய ஆசியா, தென்-கிழக்கு ஆசியா மற்றும் பிற வெளிநாட்டு தொகுப்புகளிலிருந்தும் கலைப்பொருட்களை உள்ளடக்கிய காட்சியகங்களை விரிவாக்கியுள்ளது. இதன் பாதுகாப்பு ஆய்வகங்கள் நாட்டின் மிகச் சிறந்தவை ஆகும், இது அருங்காட்சியகத்தின் செல்வங்களை நுட்பமாகப் பாதுகாப்பதற்கு உறுதி அளிக்கின்றன. 200,000-க்கும் மேற்பட்ட பொருட்கள் உள்ள தேசிய அருங்காட்சியகம் இந்தியாவின் கலாச்சார பாரம்பரியத்தின் பெருமையைப் பற்றிய ஒரு ஒளிப்படம் மட்டுமல்ல; இது கல்வி மையமாகவும் செயல்படுகிறது, கல்விக் கூட்டங்கள், செமினார்கள் மற்றும் கண்காட்சிகள் போன்றவற்றை நடத்துகிறது, இது கலைகளைப் பற்றிய பெருந்தன்மையை மேம்படுத்துகின்றன.",
                    "டெல்லியில் உள்ள தேசிய அருங்காட்சியகம், இந்தியாவின் கலாச்சார பாரம்பரியத்தின் செழுமையான கம்பீரத்தை வெளிப்படுத்தும் பரந்த மற்றும் பல்வேறு தொகுப்பைக் கொண்டுள்ளது, 200,000-க்கும் மேற்பட்ட கலைப்பொருட்களை உள்ளடக்கியது, பல மில்லீனியங்களை கடந்து பரவுகிறது. அதன் தொகுப்பு பல்வேறு காட்சியகங்களில் ஒழுங்கமைக்கப்பட்டுள்ளது, ஒவ்வொன்றும் இந்திய வரலாறு மற்றும் கலாச்சாரத்தின் வெவ்வேறு அம்சங்களுக்கு அர்ப்பணிக்கப்படுகின்றன. அருங்காட்சியகம் Indus Valley Civilization-இனிடமிருந்து அசரிக்கபடியான பொருட்களை வைத்துள்ளது, இதில் சீல்கள், மண் தொட்டிகள் மற்றும் குண்டானுகள் உள்ளன, இது உலகின் முதலாம் நகர்ப்புற சமுதாயங்களில் ஒன்றில் உள்ளிருப்பதை வெளிப்படுத்துகிறது. கூடுதலாக, பார்வையாளர்கள் மௌர்யன் காலத்திலிருந்து புகழ்பெற்ற Lion Capital of Ashoka-ஐப்போன்ற அழகான சிலைகளைப் பார்க்கலாம், இது இந்தியாவின் தேசிய பெருமையைப் பிரதிநிதித்துவமாகக் காட்டுகிறது. அருங்காட்சியகம் குப்தா காலத்திலிருந்து அழகான வெள்ளை சிலைகள் மற்றும் நுட்பமான கல் கிழிப்புகளை உள்ளடக்கிய பெரும் தொகுப்பையும் காட்சியிடுகிறது, இது இந்திய கலைக்கேற்பின் உச்சத்தை எடுத்துரைக்கின்றன. முகல் காட்சியகம் முக்கால் காலத்திலிருந்து கலைச் சிற்றிகாச்சுகளை, அழகிய எழுத்துகளை மற்றும் அலங்கரிக்கப்பட்ட கலைகளை முன்னிறுத்துகிறது, இது இந்திய வரலாற்றின் இந்த தாக்கத்தை மிக்க காலத்திலுள்ள மகிமை மற்றும் sophistication-ஐ வெளிப்படுத்துகிறது. மேலதிகமாக, அருங்காட்சியகம் இந்திய துணிகளைப் பற்றிய செழுமையான பாரம்பரியத்தைப் படிக்க வாய்ப்பு அளிக்கிறது, இதில் வெவ்வேறு மண்டலங்களின் துணிகள், உடைகள் மற்றும் அலங்கரிக்கப்பட்ட துணிகள் அடங்கும். முக்கியமானவற்றில் Chola bronzes, அற்புதமான கைவினை மற்றும் மத உண்மையைப் பெற்றது, குறிப்பாக பிரபலமான Nataraja உருவம் உண்டு. அருங்காட்சியகம் குறிப்பிட்ட தலைப்புகள் அல்லது காலங்களை ஆராயும் தற்காலிகக் கண்காட்சிகளை அடிக்கடி நடத்துகிறது, இது கல்வி ஆராய்ச்சி மற்றும் பொதுமக்கள் ஈடுபாட்டிற்கான ஒரு தளம் அளிக்கிறது. அதன் பல்வேறு தொகுப்புகள் மற்றும் சிந்தனையுடன் தயாரிக்கப்பட்ட கண்காட்சிகளின் மூலம், தேசிய அருங்காட்சியகம் இந்தியாவின் கலாச்சார மற்றும் வரலாற்றுப் பாணியின் சிக்கல்களை மற்றும் நுட்பங்களைப் புரிந்துகொள்வதற்கான முக்கிய வளமாகவே செயல்படுகிறது, உலகளாவிய அளவில் ஆய்வாளர்கள், மாணவர்கள் மற்றும் பார்வையாளர்களைக் கவருகிறது.",
                    "டெல்லியில் உள்ள தேசிய அருங்காட்சியகம், இந்தியாவின் செழுமையான கலாச்சார பாரம்பரியத்தின் காவலாளியாக மட்டுமல்ல, உலக அருங்காட்சியகங்களில் முக்கிய பங்கு வகிக்கிறது, பரவலாக கலாச்சார உரையாடலையும் கலைப் பாராட்டையும் ஊக்குவிக்கும் பல்வேறு சர்வதேச கண்காட்சிகளை நடத்துகிறது. இந்த கண்காட்சிகள் பெரும்பாலும் உலகெங்கிலும் உள்ள பிரமாண்ட நிறுவனங்களில் இருந்து புகழ்பெற்ற கலைப்பொருட்கள் மற்றும் கலைநிரல்கள் காட்சியிடுகின்றன, மனித உணர்வு மற்றும் படைப்பாற்றலின் பரந்த பரிணாமங்களை வெளிப்படுத்துகின்றன. \"The Body in Indian Art\" என்ற கண்காட்சியானது, வெவ்வேறு காலகட்டங்கள் மற்றும் பாணிகளில் மனித உருவத்தின் அற்புதமான காட்சிகளை ஆராய்ந்தது, உலகளாவிய கலைப்பொருட்களுடன் ஒப்பிடும் கருத்துக்களை வழங்கியது. மேலும், அருங்காட்சியகம் பழமையான நாகரிகங்களுக்கான கண்காட்சிகளை நடத்த வன்னான் நிறுவனங்களுடன் இணைந்துள்ளது, \"Treasures of the World\" தொடரைப் போல, இதில் எகிப்து, கிரேக்கம், மற்றும் மெசொபொட்டேமியா ஆகியவற்றின் கலைப்பொருட்கள் அடங்கியுள்ளன, இதன் மூலம் இந்தியாவின் மற்ற கலாச்சாரங்களுடன் வரலாற்றுக் தொடர்புகளை பொருத்தி பார்வையாளர்களின் அனுபவத்தை மேம்படுத்துகிறது. கடந்த சில ஆண்டுகளில், அருங்காட்சியகம் contemporary art exhibitions-ல் கவனம் செலுத்தி, சர்வதேச கலைஞர்களை இந்திய கலைஞர்களுடன் ஒப்பிடுகையில், புதிய கலைநிரல்கள் வெளிப்படுத்தும் விதமாக அழைத்துள்ளது, இதன் மூலம் யோசனை மற்றும் கலை நடைமுறைகளின் செயற்கை பரிமாற்றத்தை ஊக்குவிக்கின்றது. இந்த சர்வதேச கண்காட்சிகள் அருங்காட்சியத்தின் தொகுப்புகளை மேம்படுத்துவதோடு, கலாச்சார திப்ளோமசி மற்றும் விழிப்புணர்வை ஊக்குவிக்கவும் செயற்படுகிறது, வெவ்வேறு பார்வையாளர்களைப் கவர்ந்து, உலகளாவிய கலை வரலாற்றை மேலும் ஆழமாகப் புரிந்துகொள்ள உதவுகிறது. இந்த கண்காட்சிகளை நடத்துவதன் மூலம், தேசிய அருங்காட்சியகம் கலாச்சாரங்கள் இடையே உரையாடலை உருவாக்குவதில் மற்றும் வெவ்வேறு சமுதாயங்களின் கலை சாதனைகளுக்கு மேலும் பயிற்சி அளிக்கிறது, இறுதியில் அறிவியல் மற்றும் கலாச்சார பரிமாற்றத்தின் மையமாக செயல்படுவதை உறுதிப்படுத்துகிறது.",
                    "டெல்லியில் உள்ள தேசிய அருங்காட்சியகம் இந்தியாவின் செழுமையான கலாச்சார பாரம்பரியத்தைப் பற்றிய படைப்பாற்றல், கல்வி, மற்றும் விழிப்புணர்வை ஊக்குவிக்கும் நோக்கத்தில் பல்வேறு வகையான வேலைமுறை வகுப்புகளை நடத்துகிறது. இந்த வேலைமுறை வகுப்புகள் பள்ளி மாணவர்கள், மாணவர்கள், ஆராய்ச்சியாளர்கள் மற்றும் கலை ஆர்வலர்கள் போன்ற பல்வேறு பார்வையாளர்களுக்கு ஏற்புடையவையாக இருக்கின்றன. traditional crafts, painting, sculpture, calligraphy, textile arts மற்றும் contemporary art forms உட்பட, திறமையான கைவினைஞர்கள் மற்றும் நிபுணர்களின் வழிகாட்டலில் பங்கேற்பாளர்களுக்கு கைகளால் அனுபவிக்க வாய்ப்பு அளிக்கின்றன. மிக பிரபலமான நிகழ்ச்சிகளில் ஒன்று “Museum Education Workshop” ஆகும், இது பங்கேற்பாளர்களை குறுந்தலைபூச்சு ஓவியம், மண் பானைகள், மற்றும் கற்களுக்கான பழமையான இந்திய கலை வடிவங்களுக்கு அறிமுகப்படுத்த focuses செய்கிறது. மற்றொரு முக்கியமான முயற்சியானது “Heritage Walk” வேலைமுறை வகுப்புகள், இது பங்கேற்பாளர்களை டெல்லியின் வரலாற்று இடங்களை ஆராயச் செய்யிறது, மற்றும் அருங்காட்சியக் கண்காட்சிகளை புரிந்துகொள்ள உதவுகிறது. உலகளாவிய கலைப்பணிகளுடன் மற்றும் கலைச் சபைகளுடன் ஒத்துழைத்து, பருவ மற்றும் தீமை சார்ந்த வேலைமுறை வகுப்புகளையும் அருங்காட்சியகம் நடத்துகிறது, இது கற்கும் அனுபவத்திற்கு உலகளாவிய பார்வையைச் சேர்க்கிறது. இந்த வேலைமுறை வகுப்புகள் பொதுவானவர்களுடனும் வரலாற்றுப் பொருட்களுடனும் இடைவெளியை அள்ளி, கலாச்சார மரபுகளை பாதுகாக்கவும், மதிப்பீடு செய்யவும் செயல்பாடுகளை ஊக்குவிக்க முக்கிய பங்கு வகிக்கின்றன.",
                    "டெல்லியில் உள்ள தேசிய அருங்காட்சியகத்தின் கட்டிடக் கலை அழகு, இந்தியாவின் செழுமையான கலாச்சார பாரம்பரியத்தை மற்றும் modern era-க்கு அதன் பயணத்தை பிரதிபலிக்கும் வகையில், பாரம்பரிய மற்றும் நவீன வடிவமைப்பு கூறுகளை ஒன்றிணைக்கும் ஒரு இனிமையான சங்கமமாக உள்ளது. ஜன்பத் மீது அமைந்துள்ள இந்த அருங்காட்சியகத்தின் விரிவான கட்டிடம் மூன்று மாடிகளுக்குப் பரவியுள்ளது மற்றும் பாரம்பரிய இந்திய-நவீன வடிவமைப்பில் கட்டப்பட்டுள்ளது. அதன் எளிமையான ஆனால் அழகான வெளிப்புறம், சமமான கோடுகள், தூய விளிம்புகளை கொண்ட வடிவங்கள், மற்றும் பரந்த ஜன்னல்கள் ஆகியவற்றால் அடையாளம் காணப்படுகிறது, இது அசுத்தக்கூடங்களில் உள்ள காட்சிகளுக்கு இயற்கை ஒளியை ஊற்றுவதற்கு உதவுகிறது, திறந்த தன்மையை உருவாக்குகிறது. கட்டிடத்தின் உள்ளூர் பொருட்களின் பயன்பாடு, செம்மண் மற்றும் அடர்ந்த கட்டமைப்பு, டெல்லியின் உள்ளூர் கட்டிடக்கலைக்கு இணக்கமாக உள்ளது, அருகிலுள்ள மன்னாரின் மஹால்களின் மாபெரும் கட்டமைப்புகளை ஒலிக்கிறது. அருங்காட்சியகத்தின் திட்டமிடல் மிகவும் நன்கு ஒழுங்குபடுத்தப்பட்டுள்ளது, ஒவ்வொரு காட்சி கூடமும் மற்றொன்றுடன் ஒருங்கிணைக்கப்பட்டு, தருமமான பயனர் அனுபவத்தைக் கொடுக்கிறது. உயரமான மாடிகளும் குறைவான அலங்காரமும் கொண்ட மையம், அருங்காட்சியகத்தின் இதயம் ஆகும் மற்றும் பெரும்பாலும் தற்காலிக கண்காட்சிகள் மற்றும் நிறுவல்களுக்கு பயன்படுத்தப்படுகிறது. அருங்காட்சியகத்தின் வழிகள், காட்சிகருவிகள் மற்றும் படிக்கட்டுகள் பல்வேறு இந்திய கலை வடிவங்களால் பாதிக்கப்பட்ட வடிவமைப்புகள் மற்றும் திருப்பங்களை கொண்டுள்ளன, இது உள்ளே காட்சிபடுத்தப்படும் மரபுகளை அங்கீகரிக்கிறது. அருங்காட்சியகத்தின் தோட்டங்கள் மற்றும் வெளிப்புற இடங்கள், பார்வையாளர்களுக்கு ஓய்வெடுக்க அமைதியான இடங்களை வழங்குகிறது, இது முழுமையான கட்டிடக்கலை அனுபவத்தை மேலும் அதிகரிக்கிறது.",
                    "தேசிய அருங்காட்சியகத்திற்கு உங்கள் வருகையைத் திட்டமிடுவது எளிது! திங்கள் மற்றும் தேசிய விடுமுறை நாட்கள் தவிர அனைத்து நாட்களிலும் இந்த அருங்காட்சியகம் திறந்திருக்கும். இது கன்னாட் பிளேஸ் அருகே ஜன்பத்தில் அமைந்துள்ளது, இது மெட்ரோ, பேருந்துகள் மற்றும் டாக்சிகள் உள்ளிட்ட பொது போக்குவரத்து மூலம் அணுகக்கூடியதாக உள்ளது. இந்த அருங்காட்சியகம் பல தளங்களில் பல்வேறு கண்காட்சிகளை வழங்குகிறது, எனவே நீங்கள் ஒரு முழுமையான சுற்றுப்பயணத்திற்கு சில மணிநேரங்களை ஒதுக்க வேண்டும். சக்கர நாற்காலி அணுகல் உள்ளது. வழிகாட்டப்பட்ட சுற்றுப்பயணங்கள் ஆங்கிலம் மற்றும் இந்தியில் வழங்கப்படுகின்றன, மேலும் தனிப்பயனாக்கப்பட்ட அனுபவத்திற்காக ஆடியோ வழிகாட்டிகளை வாடகைக்கு எடுக்கலாம். ஒரு சிற்றுண்டிச்சாலை மற்றும் அருங்காட்சியகக் கடையும் உள்ளது, அங்கு நீங்கள் ஓய்வெடுக்கவும் நினைவுப் பொருட்களை வாங்கவும் முடியும். உங்கள் வருகையின் போது அருங்காட்சியகத்தின் சிறப்பு கண்காட்சிகள், பட்டறைகள் மற்றும் நிகழ்வுகளை ஆராய மறக்காதீர்கள்!",
                    "தேசிய அருங்காட்சியகத்தைப் பற்றி அதன் விரிவான வரலாறு, சேகரிப்புகள், வரவிருக்கும் நிகழ்வுகள் மற்றும் பார்வையாளர்கள் பற்றிய தகவல்கள் உட்பட மேலும் ஆராய விரும்பினால், பின்வரும் இணைப்புகளைச் சரிபார்க்கவும்"],
        "image_descriptions":["துவக்க நாளான டிசம்பர் 18, 1960 । Source: Prof. Kavita Singh, Facebook",
                            "ஜவஹர்லால் நேரு, துவக்க நாளான டிசம்பர் 18, 1960 அன்று, முதலில் மியூசியம் புகுந்தார். । Source: Prof. Kavita Singh, Facebook",
                            "புதிய முறையில் கட்டப்பட்ட தேசிய அருங்காட்சியகம், 1960 । Source: Prof. Kavita Singh, Facebook",
                            "தொல்லியல்","ஓவியங்கள்","நகைகள்","வரலாற்றுக்கு முந்தைய தொல்லியல்"],
        "link_sections":["தற்போதைய சர்வதேச கண்காட்சிகளைப் பற்றி அறிய, கொடுக்கப்பட்ட இணைப்பைக் கிளிக் செய்யவும் அல்லது எங்கள் சாட்போட்டைக் கேட்கவும். <a href=\"https://www.nationalmuseumindia.gov.in/en/exhibitions/index/9/ongoing\" target=\"_blank\">Click here",
                        "தற்போதைய பயிற்சி வகுப்பு மற்றும் சான்றிதழ் படிப்புகள் பற்றி அறிய கொடுக்கப்பட்டுள்ள இணைப்பை கிளிக் செய்யவும் அல்லது எங்கள் சாட்போட்டைக் கேட்கவும் <a href=\"https://www.nationalmuseumindia.gov.in/en/nm-short-term-courses#\" target=\"_blank\">Click here</a>"]
    },
    "hi" :
    {
        "header":"राष्ट्रीय संग्रहालय",
        "location":"दिल्ली",
        "heading":["परिचय","इतिहास","संग्रह और प्रदर्शनियाँ","अंतरराष्ट्रीय प्रदर्शनियाँ","कार्यशालाएँ","वास्तुशिल्प सौंदर्य","दर्शन योजना","अधिक जानकारी"],
        "contents":["राष्ट्रीय संग्रहालय, नई दिल्ली, भारत के सबसे बड़े और प्रतिष्ठित म्यूजियम में से एक है, जो देश के इतिहास, संस्कृति और धरोहर की समृद्ध और गहन यात्रा प्रदान करता है। 1949 में स्थापित यह म्यूजियम जनपथ पर स्थित है और इसमें 200,000 से अधिक आर्टिफैक्ट्स (artifacts) हैं जो 5,000 वर्षों से अधिक के इतिहास को कवर करते हैं। यह म्यूजियम भारत की सांस्कृतिक संपदा का खजाना है, जिसमें प्रागैतिहासिक काल से लेकर आधुनिक समय तक के विविध युगों की कलेक्शन (collections) हैं। इसके मुख्य आकर्षणों में दुर्लभ और कीमती प्रदर्शनियाँ शामिल हैं, जैसे हड़प्पा गैलरी, जो प्राचीन सिंधु घाटी सभ्यता से संबंधित आर्टिफैक्ट्स (artifacts) को प्रदर्शित करती है, जिसमें मिट्टी के बर्तन, मुहरें और आभूषण शामिल हैं, जो दुनिया की सबसे पुरानी शहरी संस्कृतियों में से एक की झलक प्रदान करते हैं। म्यूजियम में विभिन्न भारतीय राजवंशों की मूर्तियों, बौद्ध कला के अवशेष, मिनिएचर पेंटिंग्स (miniature paintings), पांडुलिपियों, हथियार और कवच, और सजावटी कलाओं का एक प्रभावशाली संग्रह भी है। इसकी प्रमुख विशेषताओं में से एक सेंट्रल एशियन प्राचीन वस्तुओं के लिए समर्पित गैलरी है, जिसमें प्रसिद्ध सिल्क रोड के आर्टिफैक्ट्स शामिल हैं। म्यूजियम की बौद्ध कला गैलरी भी अवश्य देखने वाली जगहों में से एक है, जिसमें उत्कृष्ट मूर्तियाँ और अवशेष शामिल हैं, जिनमें स्वयं बुद्ध का एक पवित्र अवशेष भी है। नेशनल म्यूजियम थीमैटिक गैलरीज़ (thematic galleries) भी प्रदान करता है, जैसे मरीटाइम हेरिटेज गैलरी (Maritime Heritage gallery), टेक्सटाइल गैलरी (Textile gallery), और जनजातीय जीवन और पारंपरिक भारतीय शिल्पों को समर्पित प्रदर्शनियाँ। अपने विशाल संग्रह के साथ, यह म्यूजियम कला प्रेमियों, इतिहासकारों और पर्यटकों के लिए एक महत्वपूर्ण केंद्र है, जो भारत की समृद्ध और विविध धरोहर की एक झलक प्रदान करता है। नियमित रूप से क्यूरेट की गई प्रदर्शनियाँ और शैक्षिक कार्यक्रम आगंतुकों के अनुभव को और भी बेहतर बनाते हैं।",
                    "नई दिल्ली का राष्ट्रीय संग्रहालय, जो 1949 में स्थापित हुआ था, भारत के सबसे बड़े और महत्वपूर्ण संग्रहालयों में से एक है। यह संग्रहालय 5,000 वर्षों से अधिक की भारतीय इतिहास को प्रदर्शित करने वाला एक समृद्ध संग्रह प्रस्तुत करता है। इसकी शुरुआत 1947 में लंदन के रॉयल अकादमी में आयोजित भारतीय आर्टिफैक्ट्स (artifacts) की एक प्रदर्शनी से हुई थी। उस प्रदर्शनी की सफलता से प्रभावित होकर, भारत सरकार ने इस कलेक्शन (collection) को दिल्ली में प्रदर्शित करने का निर्णय लिया, जिसके परिणामस्वरूप इस संग्रहालय की स्थापना हुई। इसे प्रारंभ में राष्ट्रपति भवन में रखा गया था, और बाद में 1960 में यह जनपथ स्थित अपने वर्तमान स्थान पर स्थानांतरित किया गया। संग्रहालय में भारत के विभिन्न कालों और क्षेत्रों की मूर्तियों, पेंटिंग्स (paintings), वस्त्र, हथियार, आभूषण और पांडुलिपियों का विशाल और विविध संग्रह है। इसमें हड़प्पा सभ्यता की वस्तुएं, मौर्य और गुप्त काल की जटिल रूप से नक्काशी की गई मूर्तियां, मुगल मिनिएचर्स (miniatures), चोल वंश की कांस्य मूर्तियां और गांधार कला स्कूल की कृतियों का संग्रह शामिल है। वर्षों से, संग्रहालय ने अपनी गैलरीज़ का विस्तार करके सेंट्रल एशिया, साउथईस्ट एशिया और अन्य अंतर्राष्ट्रीय कलेक्शंस को भी शामिल किया है। संग्रहालय का संरक्षण प्रयोगशाला देश की सबसे बेहतरीन प्रयोगशालाओं में से एक है, जो यह सुनिश्चित करती है कि संग्रहालय की धरोहर को सावधानीपूर्वक संरक्षित किया जाए। 200,000 से अधिक वस्तुओं के साथ, राष्ट्रीय संग्रहालय न केवल भारत की सांस्कृतिक धरोहर की भव्यता की झलक प्रदान करता है, बल्कि यह एक शैक्षिक केंद्र के रूप में भी कार्य करता है, जो व्याख्यान, सेमिनार और प्रदर्शनियों की मेजबानी करता है और कला के प्रति जागरूकता को बढ़ावा देता है।",
                    "दिल्ली स्थित राष्ट्रीय संग्रहालय भारत की सांस्कृतिक धरोहर की समृद्ध विविधता को प्रदर्शित करने वाला एक व्यापक संग्रह है, जिसमें 2,00,000 से अधिक कलाकृतियाँ शामिल हैं जो सहस्राब्दियों तक फैली हुई हैं। इसका संग्रह विभिन्न दीर्घाओं में विभाजित है, जो भारतीय इतिहास और संस्कृति के अलग-अलग पहलुओं को समर्पित हैं। यहाँ सिंधु घाटी सभ्यता से जुड़ी अनमोल वस्तुएँ, जैसे मुहरें, मिट्टी के बर्तन और मूर्तियाँ हैं, जो इस प्राचीन सभ्यता की झलक देती हैं। मौर्य काल की भव्य मूर्तियाँ, जैसे अशोक का प्रसिद्ध सिंह स्तंभ, और गुप्त काल की उत्कृष्ट कांस्य मूर्तियाँ और पत्थर की नक्काशी भी संग्रहालय की शान हैं। मुगल दीर्घा में मुगलकालीन लघु चित्रकला, सुलेख और सजावटी कला को प्रदर्शित किया गया है, जो इस युग की भव्यता और कला कौशल को दर्शाती हैं। संग्रहालय भारतीय वस्त्रों की विविधता को भी प्रदर्शित करता है, जिसमें अलग-अलग क्षेत्रों के परिधान और सजावटी वस्त्र शामिल हैं, जबकि चोल वंश की प्रसिद्ध कांस्य मूर्तियाँ, विशेष रूप से नटराज की मूर्ति, शिल्प कौशल और धार्मिक महत्ता का प्रतीक हैं। संग्रहालय नियमित रूप से अस्थायी प्रदर्शनियाँ भी आयोजित करता है, जो विभिन्न कालों और विषयों पर केंद्रित होती हैं, और विद्वानों एवं आम जनता के लिए शिक्षा और शोध का मंच प्रदान करती हैं। अपने विविध संग्रह और गहन प्रदर्शनों के माध्यम से, राष्ट्रीय संग्रहालय भारत की सांस्कृतिक और ऐतिहासिक धरोहर को समझने का एक महत्वपूर्ण स्रोत है, जो विद्वानों, छात्रों और दुनिया भर के आगंतुकों को आकर्षित करता है।",
                    "दिल्ली का राष्ट्रीय संग्रहालय न केवल भारत की समृद्ध सांस्कृतिक धरोहर का संरक्षक है, बल्कि वैश्विक संग्रहालय परिदृश्य में भी एक महत्वपूर्ण भूमिका निभाता है, जहाँ विभिन्न अंतरराष्ट्रीय प्रदर्शनियाँ आयोजित की जाती हैं जो सांस्कृतिक संवाद और कला की सराहना को बढ़ावा देती हैं। इन प्रदर्शनियों में अक्सर विश्वभर के प्रतिष्ठित संस्थानों से प्रसिद्ध कलाकृतियाँ और कलात्मक रचनाएँ प्रदर्शित की जाती हैं, जो मानव अभिव्यक्ति और रचनात्मकता के सार्वभौमिक विषयों को उजागर करती हैं। एक प्रमुख प्रदर्शनी \"भारतीय कला में शरीर\" थी, जिसने विभिन्न कालों और शैलियों में मानव आकृति के चित्रण का अध्ययन किया और इसे अंतरराष्ट्रीय कला कृतियों के साथ तुलनात्मक दृष्टिकोण में प्रस्तुत किया। संग्रहालय ने विदेशी संस्थानों के साथ प्राचीन सभ्यताओं पर आधारित प्रदर्शनियों, जैसे \"द वर्ल्ड के खज़ाने\" श्रृंखला में भी सहयोग किया, जिसमें मिस्र, ग्रीस, और मेसोपोटामिया की वस्तुएँ शामिल थीं, जो भारत के अन्य संस्कृतियों के साथ ऐतिहासिक संबंधों को संदर्भित करके दर्शकों के अनुभव को समृद्ध बनाती हैं। हाल के वर्षों में, संग्रहालय ने समकालीन कला प्रदर्शनियों पर ध्यान केंद्रित किया है, जहाँ अंतरराष्ट्रीय कलाकारों को भारतीय समकक्षों के साथ अपने कार्यों को प्रदर्शित करने के लिए आमंत्रित किया गया, जिससे विचारों और कलात्मक प्रक्रियाओं का एक जीवंत आदान-प्रदान हुआ। ये अंतरराष्ट्रीय प्रदर्शनियाँ न केवल संग्रहालय के संग्रह को बढ़ाने का काम करती हैं, बल्कि सांस्कृतिक कूटनीति और जागरूकता को भी बढ़ावा देती हैं, विविध दर्शकों को आकर्षित करती हैं और वैश्विक कला इतिहास की गहरी समझ को प्रोत्साहित करती हैं। इन प्रदर्शनियों की मेजबानी के माध्यम से, राष्ट्रीय संग्रहालय संस्कृतियों के बीच संवाद स्थापित करने और विभिन्न समाजों की कलात्मक उपलब्धियों की अधिक सराहना करने में महत्वपूर्ण भूमिका निभाता है, और अंततः अपने ज्ञान और सांस्कृतिक आदान-प्रदान के केंद्र के मिशन को मजबूत करता है।",
                    "दिल्ली का राष्ट्रीय संग्रहालय रचनात्मकता, शिक्षा और भारत की समृद्ध सांस्कृतिक धरोहर के प्रति जागरूकता को बढ़ावा देने के लिए विभिन्न प्रकार की कार्यशालाओं का आयोजन करता है। ये कार्यशालाएँ विविध दर्शकों के लिए तैयार की जाती हैं, जिनमें स्कूली बच्चे, छात्र, विद्वान और कला प्रेमी शामिल होते हैं। कार्यक्रमों में पारंपरिक हस्तशिल्प, चित्रकला, मूर्तिकला, सुलेख, वस्त्र कला और समकालीन कला के रूप भी शामिल हैं, जहाँ प्रतिभागियों को कुशल कारीगरों और विशेषज्ञों के मार्गदर्शन में व्यावहारिक अनुभव प्राप्त होता है। सबसे लोकप्रिय कार्यक्रमों में से एक है \"म्यूजियम एजुकेशन वर्कशॉप,\" जो प्रतिभागियों को प्राचीन भारतीय कला रूपों जैसे लघुचित्र, मिट्टी के बर्तन और टेराकोटा से परिचित कराता है। एक अन्य महत्वपूर्ण पहल है \"हेरिटेज वॉक\" कार्यशालाएँ, जो प्रतिभागियों को दिल्ली के ऐतिहासिक स्थलों की सैर कराते हुए संग्रहालय की प्रदर्शनी को समझने में मदद करती हैं। संग्रहालय अंतरराष्ट्रीय संस्थानों और कला परिषदों के सहयोग से मौसमी और विषयगत कार्यशालाओं की भी मेजबानी करता है, जो सीखने के अनुभव में वैश्विक दृष्टिकोण जोड़ते हैं। ये कार्यशालाएँ जनता और ऐतिहासिक कलाकृतियों के बीच की खाई को पाटने में महत्वपूर्ण भूमिका निभाती हैं, और सांस्कृतिक परंपराओं के संरक्षण और सराहना में सक्रिय भागीदारी को प्रोत्साहित करती हैं।",
                    "दिल्ली के राष्ट्रीय संग्रहालय की वास्तुकला सुंदरता पारंपरिक और आधुनिक डिज़ाइन तत्वों का सामंजस्यपूर्ण मिश्रण है, जो भारत की समृद्ध सांस्कृतिक धरोहर और आधुनिक युग की यात्रा को प्रतिबिंबित करता है। जनपथ पर स्थित इस विशाल संरचना में तीन मंजिलें हैं और यह एक क्लासिक इंडो-मॉडर्निस्ट शैली में बनाई गई है। इसका साधारण लेकिन सुरुचिपूर्ण अग्रभाग सममित रेखाओं, साफ ज्यामितीय आकृतियों और बड़े-बड़े खिड़कियों से सुसज्जित है, जो प्रदर्शनी हॉल में प्राकृतिक प्रकाश को आने देते हैं, जिससे एक खुला माहौल बनता है। इमारत में स्थानीय सामग्रियों का उपयोग, जैसे कि लाल बलुआ पत्थर, दिल्ली के प्रतिष्ठित मुगल वास्तुकला से मेल खाता है, जो आसपास के भव्य मुगल संरचनाओं के साथ तालमेल बैठाता है। संग्रहालय की संरचना बेहद सुव्यवस्थित है, जहां हर गैलरी एक-दूसरे से जुड़ी हुई है, जिससे आगंतुकों को निर्बाध अनुभव मिलता है। भव्य केंद्रीय फोयर, अपनी ऊंची छतों और न्यूनतम सजावट के साथ, संग्रहालय का मुख्य आकर्षण है और अक्सर अस्थायी प्रदर्शनी और स्थापना के लिए उपयोग किया जाता है। संग्रहालय के गलियारों, दीर्घाओं और सीढ़ियों को भारतीय कला रूपों से प्रेरित अलंकरणों और जटिल नक्काशी से सजाया गया है, जो संग्रहालय में प्रदर्शित परंपराओं को श्रद्धांजलि अर्पित करते हैं। संग्रहालय के बगीचे और बाहरी स्थान आगंतुकों को आराम करने के लिए शांतिपूर्ण स्थान प्रदान करते हैं, जो वास्तुकला अनुभव को संपूर्ण बनाते हैं।",
                    "राष्ट्रीय संग्रहालय की यात्रा की योजना बनाना आसान है! यह संग्रहालय सोमवारों और राष्ट्रीय छुट्टियों के अलावा सभी दिनों में खुला रहता है। यह जनपथ पर, कनॉट प्लेस के निकट स्थित है, जिससे यह मेट्रो, बसों और टैक्सियों जैसे सार्वजनिक परिवहन द्वारा सुलभ है। संग्रहालय में कई मंजिलों में फैले विभिन्न प्रदर्शनों की पेशकश की जाती है, इसलिए आपको संपूर्ण दौरे के लिए कुछ घंटे आवंटित करने चाहिए। यहां व्हीलचेयर की सुविधा उपलब्ध है। संग्रहालय में अंग्रेजी और हिंदी दोनों में मार्गदर्शित टूर प्रदान किए जाते हैं, और एक अधिक व्यक्तिगत अनुभव के लिए ऑडियो गाइड किराए पर लिया जा सकता है। इसके अलावा, यहां एक कैफेटेरिया और संग्रहालय की दुकान है, जहां आप आराम कर सकते हैं और स्मृति चिन्ह खरीद सकते हैं। अपनी यात्रा के दौरान संग्रहालय की विशेष प्रदर्शनों, कार्यशालाओं और आयोजनों का अन्वेषण करना न भूलें!",
                    "यदि आप राष्ट्रीय संग्रहालय के बारे में अधिक जानने के लिए खोज कर रहे हैं, जिसमें इसकी विस्तृत इतिहास, संग्रह, आगामी कार्यक्रम और आगंतुकों की जानकारी शामिल है, तो कृपया निम्नलिखित लिंक देखें:"],
        "image_descriptions":["उद्घाटन दिवस, 18 दिसंबर, 1960 । Source: Prof. Kavita Singh, Facebook",
                            "जवाहरलाल नेहरू, उद्घाटन दिवस, 18 दिसंबर, 1960 को, पहली बार संग्रहालय में प्रवेश करते हैं। । Source: Prof. Kavita Singh, Facebook",
                            "नवीनतम रूप से पूरा हुआ राष्ट्रीय संग्रहालय, 1960 । Source: Prof. Kavita Singh, Facebook",
                            "पुरातत्व","चित्रकला","गहने","पूर्व-ऐतिहासिक पुरातत्व"],
        "link_sections":["वर्तमान कार्यशालाओं और प्रमाणन पाठ्यक्रमों के बारे में जानने के लिए दिए गए लिंक पर क्लिक करें या हमारे चैटबॉट से पूछें। <a href=\"https://www.nationalmuseumindia.gov.in/en/exhibitions/index/9/ongoing\" target=\"_blank\">Click here",
                        "वर्तमान अंतर्राष्ट्रीय प्रदर्शनों के बारे में जानने के लिए दिए गए लिंक पर क्लिक करें या हमारे चैटबॉट से पूछें। <a href=\"https://www.nationalmuseumindia.gov.in/en/exhibitions/index/9/ongoing\" target=\"_blank\">Click here"]
    }
}

